<?php

/**
 * @author mrhard
 * @copyright 2010
 */

$help['index']='
<li>С помощью данного инструмента Вы сможете загружать и управлять файлами ресурса.</li>
<li>Чтобы переместить файл в другую директорию, просто перетащите его в необходимую папку.</li>
<li>Для редактирования или удаления файла, сначала нажмите на него, потом выберете необходимую операцию в верхней панели.</li>
<li>Некоторые браузеры поддерживают <strong>перетаскивание файлов с компьютера</strong>.</li>
<li>Для загрузки файлов нажмите кнопку «<strong>Обзор</strong>» , выберете необходимые файлы, нажмите <strong>Открыть</strong>. Поддерживается мульти-загрузка файлов.</li>
';

?>