<?php

/**
 * @author mrhard
 * @copyright 2010
 */

$help['index']='<li>Данный раздел предназначен для управления разделами ресурса.</li>
<li>Для настройки раздела наведите курсор на его название</li>';

$help['update']='<li><strong>Название раздела</strong> отображается в заголовках ресурса, <strong>название в меню</strong> – в пунктах навигации, <strong>Идентификатор</strong> служит для формирования адреса (ЧПУ), при необходимости вы можете указать <strong>внешнюю ссылку</strong>.</li> 
<li>Функционал раздела определяется его компонентом. </li>';

?>