<?php

/**
 * @author mrhard
 * @copyright 2010
 */

$help['index']='<li>Данный раздел предназначен для управления пользователями сайта.</li>';
$help['update']='<li>Внимательно заполните все поля.</li><li>Некоторые данные пользователя не доступны в этом разделе. Все необходимые данные, Вы можете получить в соответствующем компоненте раздала</li>';
$help['groups']='<li>Группы необходимы для формирования доступа определенных пользователей к определенным нуждам (например, для доступа к разделу)</li>';
?>